tap "common-fate/granted"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "arping"
brew "openssl@3"
brew "awscli"
brew "colima"
brew "coreutils"
brew "curl"
brew "docker"
brew "docker-buildx"
brew "git"
brew "git-delta"
brew "hping"
brew "htop"
brew "httpstat"
brew "ipcalc"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "libpq", link: true
brew "mtr"
brew "mysql-client"
brew "nmap"
brew "nvm"
brew "pwgen"
brew "pyenv"
brew "redis"
brew "telnet"
brew "terraform", link: false
brew "tfenv"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "zsh"
brew "common-fate/granted/granted"
brew "hashicorp/tap/packer"
cask "another-redis-desktop-manager"
cask "coconutbattery"
cask "firefox"
cask "session-manager-plugin"
cask "sublime-text"
